[Balance.PawnBalance_LootMidget_LoaderJETAllium AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JET de Brinquedo")
PlayThroughs[1]=(DisplayName="Estivador JET de Brinquedo Assassino")
PlayThroughs[2]=(DisplayName="Estivador JET de Brinquedo Sanguinário")

[Character.CharClass_Allium_LootMidget_LoaderJET AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

